
/* Class = "NSButtonCell"; title = "Mostra el meu estat a tothom"; ObjectID = "262"; */
"262.title" = "Mostra el meu estat a tothom";

/* Class = "NSButtonCell"; title = "Utilitza UDP"; ObjectID = "263"; */
"263.title" = "Utilitza UDP";

/* Class = "NSButtonCell"; title = "Utilitza un proxy SIP:"; ObjectID = "264"; */
"264.title" = "Utilitza un proxy SIP:";

/* Class = "NSTextFieldCell"; title = "Connexió:"; ObjectID = "266"; */
"266.title" = "Connexió:";

/* Class = "NSTextFieldCell"; title = "Usuari d'autorització:"; ObjectID = "267"; */
"267.title" = "Usuari d'autorització:";

/* Class = "NSTextFieldCell"; title = "Estat:"; ObjectID = "268"; */
"268.title" = "Estat:";

/* Class = "NSTextFieldCell"; title = "Domini d'autorització:"; ObjectID = "269"; */
"269.title" = "Domini d'autorització:";

/* Class = "NSTextFieldCell"; title = "Contrasenya:"; ObjectID = "272"; */
"272.title" = "Contrasenya:";

/* Class = "NSTextFieldCell"; title = "Usuari:"; ObjectID = "273"; */
"273.title" = "Usuari:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "276"; */
"276.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
